[
  {
    "id": "625ba00745b452fb450aa061",
    "price": "$2,779.16",
    "picture": "./Pictures/business.jpg",
    "name": "Business Help",
    "detail": "To help you grow your business I am always here to help.You can contact me for any kind of legal help related to business.I have solved three cases about that and all of my client were satisfied.\r\n"
  },
  {
    "id": "625ba007038c0ad0d0997fff",
    "price": "$2,733.45",
    "picture": "./Pictures/criminal.jpg",
    "name": "Criminal Defense",
    "detail": "If you have committed a crime and got arrested but you think you are not the criminal , you need a criminal lawyer.I can help you in this case to prove you are not guilty.Also if you want to stay out of jail, you can also call me.\r\n"
  },
  {
    "id": "625ba00718e5f05b19c43932",
    "price": "$1,269.59",
    "picture": "./Pictures/divorce.jpg",
    "name": "Divorce",
    "detail": "Number of divorce is increasing , which is totally to worry about.But if you have fell in this kind of case I can help you with my experience.I have solved more than 10 divorce cases and helped them all my clients were happy.\r\n"
  },
  {
    "id": "625ba007a70bde19cf75b69b",
    "price": "$1,680.42",
    "picture": "./Pictures/traffic.jpg",
    "name": "Traffic Case",
    "detail": "If you fell into a traffic related case or need a legal help about traffic rule . I am glad to help you about that. I solve  Driving-related offenses, including DUI citations related  issues.\r\n"
  },
  {
    "id": "625ba0076f810f429fa16a76",
    "price": "$1,118.51",
    "picture": "./Pictures/immigration.jpg",
    "name": "Immigration",
    "detail": "If you are an immigrant and need any kind of legal help to peacefully stay here I can literally help you . Also if you are a business owner and need to get employee from another country , You can call me for legal help.\r\n"
  },
  {
    "id": "625ba00742dec43762788694",
    "price": "$1,678.62",
    "picture": "./Pictures/personal-injury.jpg",
    "name": "Personal Injury",
    "detail": "If you unfortunately have a car accident and need yourself a personal injury attorney, I am here to help you. I don't only solve car accident issue if you;ve suffered a physical injury as the result of someone else's negligence I can help you.\r\n"
  }
]
